{
    "Сила": {
        "alias": "СИЛ",
        "desc": "Ваша физическая мощь, влияющая на силу удара, подъем тяжестей и другие действия, требующие физической силы. Необходима для эффективного использования тяжелого оружия."
    },

    "Выносливость": {
        "alias": "ВЫН",
        "desc": "Определяет вашу массу, выносливость и жизненную силу. От телосложения зависит количество здоровья и максимальный вес переносимого снаряжения. Тяжелые доспехи часто требуют определенный уровень телосложения для эффективного использования"
    },

    "Ловкость": {
        "alias": "ЛОВ",
        "desc": "Ваша изворотливость и координация, влияющая на акробатические действия, скрытность и ловкость рук. Ловкие персонажи способны преодолевать самые разные препятствия – будь это узкий проход или высокий выступ"
    },

    "Внимательность": {
        "alias": "ВНИМ",
        "desc": "Рефлексы и интуиция, помогают заметить ловушки, затаившихся врагов и скрытые тайники. Она нужна для всех действий, где требуется быстрая реакция вроде уворотов, парирования и меткости"
    },

    "Сила воли": {
        "alias": "ВОЛ",
        "desc": "Сила разума, способность контролировать себя и направлять свою энергию в нужное русло. От силы воли зависит количество магической энергии и способность использовать заклинания. Сила воли помогает устоять перед различными ментальными эффектами вроде очарования, ярости, безумия или захвата разума"
    },

    "Интеллект": {
        "alias": "ИНТ",
        "desc": "Острота ума, отвечающая за анализ, импровизированные заклинания, расшифровку и использование сложных технологий. Медицинские и алхимические навыки требуют высокий интеллект. Также он нужен для создания и использования передовых технологий вроде автоматического огнестрельного оружия или механизированных человекоподобным машин"
    },

    "Харизма": {
        "alias": "ХАР",
        "desc": "Этот показатель влияет на ваши лидерские качества, привлекательность и способность убеждать. Умение лгать, запугивать и убеждать зависит от уровня харизмы"
    }
}