{
    "Ближний бой": {
        "Колющее оружие": {
            "alias": "Колющее",
            "desc": "Владение копьями, пиками и шпагами. Из всех оружий ближнего боя именно колющий требует наибольшей меткости. Дает преимущество перед наздниками и бронированными целями, если конечно ударить под правильным углом."
        },

        "Рубящее оружие": {
            "alias": "Рубящее",
            "desc": "Владение топорами, секирами, двуручными мечами, саблями и палашами. Средние показатели меткости, скорости. Высокий показатель атаки. Оставляют большие открытые раны и есть вероятность отрубить конечность"
        },

        "Дробящее оружие": {
            "alias": "Дробящее",
            "desc": "Булавы, палицы, дубины и молоты. Низкая скорость, средний шанс попадания со средним уроном. Ломает кости и способно оглушить врага. Обладает хорошей бронебойностью"
        },

        "Режущие оружие": {
            "alias": "Режущие",
            "desc": "Владение ножами, кинжалами, небольшими мечами, пилами и прочим. Высокая скорость и шанс попадания, но низкий урон. Подходит для ударов в уязвимые места и создания эффекта кровотечения. Усиленный критический урон"
        },

        "Парное оружие": {
            "alias": "Парное",
            "desc": "Владение различным оружием в обеих руках. Это могут быть топоры, кинжалы, небольшие мечи и все, что можно держать одной рукой. За одну атаку вы наносите 2 удара со сниженной меткостью"
        },

        "Рукопашный бой": {
            "alias": "Рукопашный",
            "desc": "Рукопашный бой подразумевает сражение с использованием своего тела или импровизированного оружия, вроде мебели и инструментов, не предназначенных для боя"
        },

        "Механическое оружие": {
            "alias": "Механическое",
            "desc": "Циркулярные пилы, огнеметы, пулеметы, раскладные клинки и экзотические оружия, вроде копья-бура или отбойного молотка, нестандартные стили боя, и использование магии в качестве источника энергии. Крайне ненадежны, дороги, редки, но обладают своим уникальными особенностями"
        }
    },

    "Дальнобойноее оружие": {
        "Метательое оружие": {
            "alias": "Метание",
            "desc": "Метание таких предметов как кинжалы, сюрикены, небольших топоров, метательных копий или даже просто камней. Высокая скорость, слабый урон и меткость. Невозможно использовать, когда противник находиться к вам в упор"
        },

        "Стрелковое оружие": {
            "alias": "Стрелковое",
            "desc": "Подходят для средних, а на высоких уровнях, дальних дистанций. Средний урон, меткость и скорость. Получают штраф если противник находится слишком близко"
        },

        "Огнестрельное оружие": {
            "alias": "Огнестрел",
            "desc": "Пистолеты, ружья, карабины и в редких случаях автоматические пулеметы. Огнестрельное оружие ужасно шумное и встречается редко, а пули к нему купить можно не везде. Подвержено поломкам и крайне ненадежно, но обладает высокой дистанцией поражения, бронейбойностью и высоким уроном. Пистолеты и карабины с дробью не получают штрафа вблизи"
        }
    },

    "Защита": {
        "Бездоспешье": {
            "alias": "Бездоспешье",
            "desc": "Отсутствие доспехов или любой другой брони. Ваша пассивная защита зависит от телосложения. Будучи без доспехов, вы получайте бонус к улонению и дополнительные очки действия"
        },

        "Владение доспехами": {
            "alias": "Доспехи",
            "desc": "Владение любой броней, начиная с легкой, заканчивая тяжелой. Навык владения доспехами с каждым уровнем повышает защиту получаемую от брони и уменьшает штрафы от ношения тяжелой брони"
        },

        "Защита": {
            "alias": "Защита",
            "desc": "Блокирование и уклонение от ударов. Тип активной защиты, который подразумевает защиту от атак пративник наиболее простыми методами."
        },

        "Парирование": {
            "alias": "Парирование",
            "desc": "Контратаки, финты и парирование ударов подразумевает сложную активную защиту, цель которой быстро перейти из защиты в нападение"
        }
    },

    "Ремесло": {
        "Алхимия" : {
            "alias": "Алхимия",
            "desc": "Создание зелий, химических препаратов, использование трав"
        },

        "Медицина" : {
            "alias": "Медицина",
            "desc": "Оказание первой помощи и диагностика болезней"
        },

        "Приготовление пищи": {
            "alias": "Готовка",
            "desc": "Неважно на сколько вы классный воин или маг, но хавать нужно всем"
        },

        "Охота и выживание": {
            "alias": "Охота",
            "desc": "Создание ловушек, обработка луков и способность выжить в диких условиях"
        },

        "Кузнечное дело": {
            "alias": "Кузнечное дело",
            "desc": "Выплавка сплавов и металлов с целью создания из них оружия и брони. Ну или гвоздей. Всем же нужны гвозди?"
        },

        "Инженерия": {
            "alias": "Инженерия",
            "desc": "Создание механических устройств, понимание работы и структуры многих устройств. Позволяет модернизировать огнестрельнои и механическое оружие"
        },
        
        "Зачарование": {
            "alias": "Зачарование",
            "desc": "Придание предметам магических свойств"
        }
    },

    "Магия": {
        "Концентрирование": {
            "alias": "Концентрирование",
            "desc": "Способность сосредотачиваться на долгом изнурительном заклинании, поддерживание нескольких заклинаний одновременно, а также использование совместных или групповых заклинаний"
        },

        "Боевая магия": {
            "alias": "Боевая магия",
            "desc": "Владения магией, способной уничтожать врагов, существ и различные предметы. Основное применение идет в бою, но также может пригодится для синтеза с другими магии для достижения особых деконструтивхных эффектов"
        },

        "Колдовство": {
            "alias": "Колдоство",
            "desc": "Призыв других существ и взаимодействие с другими измерениями. Сюда входят такие заклинания, как призыв существ, объектов, телепортация, создания магических связей между объектами и так далее"
        },

        "Магия поддержки": {
            "alias": "Магия поддержки",
            "desc": "Магия поддержки позволяет оказывать помощь себе и союзникам. Сюда входяд такие заклинания, как лечение, магическая защита, временное увелечение характеристик"
        },

        "Магия иллюзии": {
            "alias": "Иллюзия",
            "desc": "Иллюзия предостовляет манипуляцию над несуществующими образами, или по другому это воздействие на ощущения и чувтсва других существ. В список заклиний этой школы входит обман врагов, оказание ментальных эффектов, вроде воодушевления, ярости и так далее"
        },

        "Магия изменения": {
            "alias": "Изменение",
            "desc": "Магия изменение позволяет воздействовать на физический мир, изменяя структуры и свойство его объектов. Из основных заклинаний можно подметить такие как телекинез, взлом замков с помощью магии, разрушение брони"
        },

        "Некромантия": {
            "alias": "Некромантия",
            "desc": "Некромантия под запретом во многих городах и государствах из-за своей возможности манипулировать жизьню и смертью. Поднятие трупов, возрождение, высасывание жизни - все это входит в базовый набор некроманта"
        },

        "Псионика": {
            "alias": "Псионика",
            "desc": "Псионика не совсем является магическим исскуством, поскольку обычная магия использует разум, как католизатор для создания заклинаний, тем временем как псионика, использует разум как само оружие. Псионика подразумевает воздействие своего разума на другие или же его укрепление"
        }
    },

    "Общение": {
        "Красноречие": {
            "alias": "Красноречие",
            "desc": "Правильно подвешенный язык позволит вам склонить собеседника на свою сторону. Вы можете действовать разными путями вроде запугивания, убеждения, лести, обмана и так далее"
        },

        "Торговля": {
            "alias": "Торговля",
            "desc": "Деньги всегда правили миром, и вы это всегда понимали. Ваши познания в торговле позволят вам продавать подороже и покупать подешевле. Кроме этого вы всегда можете просчитать, где какой товар будет легче достать, а где можно задорго продать потроха гоблина"
        }
    },

    "Преступления": {
        "Скрытность": {
            "alias": "Скрытность",
            "desc": "Половина проблем решается, если вас не видно и не слышно. Вы можете проскользнуть мимо охраны, не разбудить орду орков и украсть сладкий рулет"
        },

        "Карманные кражи": {
            "alias": "Карманные кражи",
            "desc": "Самое ценное люди хранят при себе. Но даже там нельзя спрятаться от вашей жажды наживы"
        },

        "Красноречие": {
            "alias": "Взлом",
            "desc": "Каждый хороший склад, сокровищница, пыточная - неважно что, имеет замок, который должен остановить любопытных. Но любой замок взломать"
        }
    },

    "Перемещение": {
        "Атлетика": {
            "alias": "Атлетика",
            "desc": "Самый простой способ перемещения - на своих ногах. Атлетика позволяет улучшить этот способ сделав его быстрее и выносливее"
        },

        "Акробатика": {
            "alias": "Акробатика",
            "desc": "Некоторые места могут быть труднодостижимыми и без нужной сноровки залезть в них не получится. Ну или вы хотите уходить от удара красивым сальто?"
        },

        "Верховая езда": {
            "alias": "Верховая езда",
            "desc": "Лошади и не только, способны передвигатся намного бысрее. Кроме этого их часто можно использовать в бою, что дает некоторое преимущество. Данный навык позволяет ускорить перемещение и боевый навыки сидя верхом"
        },

        "Ориентирование": {
            "alias": "Ориентирование",
            "desc": "Дикая местность, запутанные лабиринты подземелий и улицы огромного мегаполиса - все они требуют хорошего ориентирования"
        }
    }
}