[
    "Если вы будете бить острой частью меча, то нанесете больше урона, чем гардой",
    "Если сущесто спососбно разговаривать это не значит, что с ним можно договорится или поговорить по душам",
    "Во многих городах не приветствуется некромантия и нежить. Стража будет очень недовольна, если вы заявитесь к воротам с двумя скелетами оборотней",
    "Кто-то искрене считает, что весь наши мир - лишь разыгравшееся больная фантазия какого-то человека",
    "Помните! Только в команде вы сильны. А если вы разделитесь, то скорее всего умрете в страшных муках, мрази!",
    "В некоторых случаях у вас будет ограниченное количество времени для принятия решения в той или иной ситуации. Если вы ничего не решите, тогда будет считатся, что вы просто бездействуйте со всеми вытекающим отсюда последствиями",
    "Мастер всегда прав, и не пытайся спорить. На этом сайте у меня есть кнопка угнетения, чтобы злоупотреблять своей властью",
    "Все совпадения с реальными людьми в игре абсолютно случайны",
    "Питье странных черных жидкостей из мистических алтарей опасно для здоровья и может привести к непредсказуемым последствиям",
    "Не пейте с инженером!",
    "Покойся с миром, Марлин...",
    "В мире Кордонии полно опасностей, но особенно берегитесь сосен",
    "\"Маленькая хрупкая эльфийка была прикована к холодной как лед стене тяжелейшими железными цепями, что удерживали не только ее молодое прекрасное тело, но и дух. Неожидано в комнату вошел гоблин с черными как смола усами. Он снял с ремня булаву и начал растегивать свои штаны, чтобы высвободить, таящюеся там страсть...\" - отрывок из книги \"50 оттенков гоблинов\"",
    "Слабоумие и отвага!",
    "Путешествие по другим измерениям таит в себе множество опасностей. Тщательно приготовьтесь прежде, чем телепортироваться хрен знает куда",
    "Неважно насколько вы крутой, стража все равно отхерачит вас за украденный сладкий рулет. (Мораль: не лезьте в драку со стражей без причины)",
    "Вы не центр вселенной - у многих квестов и событий есть определенный срок окончания",
    "Не забывайте сохранятся на клавишу F5... А, точно! В этой игре нет сохранений. Удачи!",
    "Всегда есть несколько вариантов решения проблемы. Можно, например, обойти орков на гребанных, блять, самодельных ходулях из руки...",
    "Когда вам снова выпало 1 на кубиках - помните это лишь неконтролируемая энтропия, рождаемая неизбежным пародоксальным вселенским детерменизмом",
    "Если у тебя проблемы с победой в схватках, попробуй научится лучше играть",
    "Некоторые грибы позволяют разговаривать с кошками... Или с собаками?",
    "\"Жри хубаб и будь таким же сильным, как Хинкеидаи Зирбил Кууне Крушитель\" - отрывок из орчей народной песни",
    "На самом деле Кордния лишь набор идейнных подсознательных проекций собаки, переживающей экзистенциальный кризис",
    "А вы знаете, что на этом сайте ваши персонажи хранятся в файлах с расширением .pickle, то есть в переводе - соленные огурчики. Живите с этим!",
    "Если у вас кончиться здоровье - вы умрете"
]